
export const dataText =[

 
    {
        id:1,
        name:'История салона...',
        dIcon: 'dIcon',
        description: `В сердце нашей истории лежит искренняя страсть к заботе о людях и стремление к созданию уютного уголка для отдыха и восстановления. Всё началось с момента, когда основатель нашего салона, Мария, осознала важность регулярного массажа для поддержания здоровья и благополучия.

        Мария сама долгие годы испытывала на себе целебное воздействие массажа и решила поделиться этим благом с другими. Её стремление помочь людям обрести гармонию и покой привело к тщательному изучению различных методик массажа и техник релаксации.
        
        С появлением идеи открыть собственный массажный салон, Мария собрала команду профессионалов, разделяющих её убеждения и ценности. Вместе они создали уютное пространство, наполненное теплом и заботой, где каждый посетитель может отдохнуть душой и телом.
        
        Наш салон предлагает широкий спектр услуг — от классического расслабляющего массажа до эксклюзивных процедур для восстановления энергии и гармонии. Наша команда профессионалов с любовью и вниманием относится к каждому клиенту, стремясь создать неповторимый опыт и помочь каждому посетителю почувствовать себя особенным.
        
        Мы гордимся тем, что наш салон стал местом, где люди находят не только физическое облегчение, но и душевный покой. Наша история — это история заботы, любви к своему делу и стремления делать мир лучше одним массажем за раз. Добро пожаловать в наш уютный уголок гармонии и релаксации!
        В сердце нашей истории лежит искренняя страсть к заботе о людях и стремление к созданию уютного уголка для отдыха и восстановления. Всё началось с момента, когда основатель нашего салона, Мария, осознала важность регулярного массажа для поддержания здоровья и благополучия.

        Мария сама долгие годы испытывала на себе целебное воздействие массажа и решила поделиться этим благом с другими. Её стремление помочь людям обрести гармонию и покой привело к тщательному изучению различных методик массажа и техник релаксации.
        
        С появлением идеи открыть собственный массажный салон, Мария собрала команду профессионалов, разделяющих её убеждения и ценности. Вместе они создали уютное пространство, наполненное теплом и заботой, где каждый посетитель может отдохнуть душой и телом.
        
       `,
       
        showMore: false,
    }
]
            