export const dataForHomePage = [

    {
        id:1,
        image:'SpaOne',
        name: "Шведский массаж",
        description:"Шведский массаж - это универсальная массажная процедура, которая снимает мышечное напряжение, улучшает кровообращение и оздоравливает кожу.",
        
    },
    
    {
        id:2,
        image:'SpaTwo',
        name: "Массаж головы и воротниковой зоны",
        description:"Глубокий массаж тканей проводится с чуть большим давлением, которое достигает самых глубоких слоев мышц, чтобы снять напряжение, залечить травмы и снять хроническую боль.",
      
    },
    
    {
        id:3,
        image:'SpaThree',
        name: "Антицеллюлитный массаж",
        description:"Антицеллюлитный массаж оказывает разнообразное воздействие на организм, что в конечном итоге приводит к снижению проявлений целлюлита и улучшению общего состояния кожи.",
       
    },
    
    {
        id:4,
        image:'SpaFour',
        name: "Специальный массаж Oasis",
        description:"Oasis сочетает в себе массаж стоп и массаж тела в одном расслабляющем сеансе. Массаж всего тела с акцентом на болевые точки по всему телу. Он улучшает кровообращение, успокаивает разум и улучшает общее самочувствие.",
       
    },
    
    {
        id:5,
        image:'SpaFive',
        name: "Массаж спины и плеч",
        description:"Для облегчения болей в спине или шее отличным выбором будет массаж спины и плеч. Он снимает напряжение в шее и плечах, расслабляет напряженные мышцы и облегчает боль.",
        
    },
    {
        id:6,
        image:'SpaSix',
        name: "Массаж горячими камнями",
        description:"Массаж горячими камнями проводится путем воздействия горячими камнями на определенные точки тела. Он улучшает кровообращение и положительно влияет на обмен веществ.",
        
    }
    
    ]